<div id="about"></div>
<section class="section section-meet">
	<div class="container">
		<div class="dd-meet">
			<div class="dd-meet-title">
				<span>Давайте познакомимся</span>
			</div>
			<div class="dd-meet-txt">
				<span>Мы молодая компания стремительно набираю - <br>щая обороты на рынке кофеен.<br><br>

					Наша цель - развивать кофейную культуру в Бе - <br>ларуси и в Мире.<br><br>

					Мы любим хороший кофе, и тщательно следим<br> за качеством на всех этапах производства.<br><br>

					Мы всегда открыты для совершенствования, по - <br>стоянно обучаемся и работаем над собой.<br><br>

					Мы не продаем франшизы, а ищем партнеров,<br> единомышленников. <br><br>

					Мы работаем с партнерами и поставщиками по<br> принципу WIN - WIN, и уверены что только так<br> строятся надежные и долгосрочные отношения.
				</span>
			</div>
			<div class="clearfix"></div>
		</div>
	</div>
</section>